{
    "TITLE_SMARTCONTRACT": "SMART CONTRACT",
    "SUBTITLE1": "BNB Smart Chain:",
    "SUBTITLE2": "Arbitrum:",
    "SUBTITLE3": "Wallet Smart Contract audited by SolidProof",
    "SUBTITLE4": "LISTING ON",
    "BUTTONNAME": "buy wallet",

    "NAVBARTITLE1": "Product",
    "NAVBARTITLE3": "Company",
    "NAVBUTTON": "Buy",

    "TITLE_HOME": "DEX WALLET SUPER APP",
    "TITLE_HOME2": "NEW GENERATION MULTI-UTILITY",
    "SUBTITLE_HOME1": "MORE THAN YOUR EXPECTATION",
    "SUBTITLE_PARRAFO": "The wallet you need to enter the world of Crypto",
    "TEXT_EXPECTATIONS": "Storing assets using private keys ensures a high level of security and reputation",
    "TEXT_EXPECTATIONS2": "Easy accessibility and anonymity for transactions anytime, anywhere.",
    "TEXT_EXPECTATIONS3": "Trade over one million tokens on fourteen leading blockchains",
    "TEXT_EXPECTATIONS4": "Connect to multiple DApps",
    "TEXT_EXPECTATIONS5": "Passive income through betting",
    "TEXT_EXPECTATIONS6": "Daily breaking news and market strategies",
    "TEXT_EXPECTATIONS7": "Participate in airdrops and IDOs of leading projects",
    "TEXT_EXPECTATIONS8": "Buy tokens directly through Visa and Mastercard",
    "TEXT_EXPECTATIONS9": "Rewards from an affiliate referral program",

    "TEXT_SECTION2": "Supports more than",
    "TEXT1_SECTION2": "14 leading blockchains",
    "TEXT3_SECTION2": "Track real-time charts and prices for each token",
    "SECTION2_SUBTITLE1": "Exchange",
    "SECTION2_TEXT1": "Trade 300+ tokens on multiple chains:",
    "SECTION2_SUBTITLE2": "Multiusos",
    "SECTION2_TEXT2": "Improve user experience",

    "MULTIPLY_TITLE1": "News",
    "MULTIPLY_TEXT1": "Update market information every day",
    "MULTIPLY_TITLE2": "Staking",
    "MULTIPLY_TEXT2": "Earn money passively even while you sleep",
    "MULTIPLY_TITLE3": "Airdrop",
    "MULTIPLY_TEXT3": "Get free security tokens from top global projects",
    "MULTIPLY_TITLE4": "Events",
    "MULTIPLY_TEXT4": "Earn big wallet event rewards by having fun",
    "MULTIPLY_TITLE5": "Launchpad",
    "MULTIPLY_TEXT5": "IDO participates in the best projects globally",
    "MULTIPLY_TITLE6": "Market strategy",
    "MULTIPLY_TEXT6": "Get daily strategies from experts",
    "MULTIPLY_TITLE7": "Referral program",
    "MULTIPLY_TEXT7": "Free rewards for sharing Wallets devices with the community",

    "SUBTITLE_SECTION3": "Security is and always will be the top priority for wallets",
    "TEXT1_SECTION3": "We believe that data security and privacy are essential to establishing user trust.",
    "TEXT2_SECTION3": "We invest heavily in ongoing security and privacy training for all employees to strengthen our security posture.",
    "TEXT3_SECTION3": "Your wallet is encrypted locally on your device and bimetrically protected.",

    "DOWNLOAD": "Download now",
    "DOWNLOAD_TEXT": "Easy access to cryptocurrencies",
    "SCAN_DONWLOAD": "Scan to download",

    "FREQUENT_QUESTIONS": "Frequent Questions",
    "PREGUNTA1": "Is the wallet safe?",
    "RESPUESTA1": "The public blockchain layer facilitates commodity smart contracts, cargo smart contracts, proof of origin data, and AGRA transactions. The Ethereum public blockchain and third-party exchanges operate independently of Graintech and provide security and decentralization for smart contracts and AGRA tokens.",
    "PREGUNTA2": "How to install the wallet?",
    "RESPUESTA2": "The AGRA cryptocurrency, since with this you can use the functions of the app, to access them you make payments with a credit card in which they will be used to buy AGRA tokens in public exchanges, which will then follow the same process as a direct payment from AGRA.",
    "PREGUNTA3": "How do I import or restore my wallet?",
    "RESPUESTA3": "As commodities move along the supply chain, proof of origin can be established by creating an immutable blockchain record. At each stage key supply chain participants as well as chain nodes are recorded. that are owned and controlled by each of these entities (such as fields, silos, trucks, and delivery locations).",
    "PREGUNTA4": "How to receive money (digital currency) in the wallet?",
    "RESPUESTA4": "The Graintech Payment Platform allows direct payments to be made for access to the Applications. Payment gateways support payments in AGRA tokens.",
    "PREGUNTA5": "Transaction fees in the wallet",
    "RESPUESTA5": "As each load is picked up and delivered, data is collected and time-stamped at each point in the supply chain. All parties are updated in real time as each transaction is made.",
    "PREGUNTA6": "Is it possible to create multiple wallets in Agra wallet?",
    "RESPUESTA6": "As each load is picked up and delivered, data is collected and time-stamped at each point in the supply chain. All parties are updated in real time as each transaction is made.",

    "TOKENOMIC_TITLE": "Tokenómica",
    "TOKENOMIC_CATEGORY": "Category",
    "TOKENOMIC_ALLOCATION": "Allocation",
    "TOKENOMIC_DESCRIPTION": "Description",
    "TOKENOMIC_VESTING": "Vesting",
    
    
    "TOKENDESC_TEXT1": "Token name: ",
    "TOKENDESC_TEXT2": "Token Type",
    "TOKENDESC_TEXT3": "Maximum supply: ",

    "TOKENOMIC_CATEGORY1": "Community",
    "TOKENOMIC_ALLOCATION1": "55% of maximum supply",
    "TOKENOMIC_DESCRIPTION1": "The global user community holds the majority of the maximum supply of VIC Token to vote and recommend features, in-app updates, and other important changes.",
    "TOKENOMIC_VESTING1": "Already distributed to users around the world",

    "TOKENOMIC_CATEGORY2": "Liquidity fund",
    "TOKENOMIC_ALLOCATION2": "7% of maximum supply",
    "TOKENOMIC_DESCRIPTION2": "It is used to add to the liquidity pool on a decentralized exchange (DEX). In which, the BSC network represents 6% and Arbitrum represents 1% of the maximum supply.",
    "TOKENOMIC_VESTING2": "Blocked for 5 years",
    
    "TOKENOMIC_CATEGORY3": "Reserve Financing",
    "TOKENOMIC_ALLOCATION3": "2% of maximum supply",
    "TOKENOMIC_DESCRIPTION3": "It is used to cover any future expenses or financial obligations, especially if something unexpected arises.",
    "TOKENOMIC_VESTING3": "Distributed when necessary and when the unforeseen arises.",
   
    "TOKENOMIC_CATEGORY4": "Burn",
    "TOKENOMIC_ALLOCATION4": "36% of maximum supply",
    "TOKENOMIC_DESCRIPTION4": "36% of the VIC has been burned at maximum supply (including 21.6% of the Team and 14.4% of the Ecosystem). The VICNET team will mint 1,000,000 VIC monthly until reaching the maximum supply of 100,000,000 VIC and distribute it proportionally:-600,000 VIC for Team are allocated each month to company operations to invest in R&D and Marketing departments.-400,000 VIC for Ecosytem allocated to reward the wallet ecosystem, including staking rewards and others incentives for users.",
    "TOKENOMIC_VESTING4": "Extracted and distributed monthly for 36 months from the time of TGE+1",

    "WHITEPAPER_TEXT": "This detailed document is your exclusive passport to fully understanding our innovative technology, our platform goals, and the exciting future we are building",
    "WHITEPAPER_DOWNLOAD": "DOWNLOAD",

    "BACKERSANDPARTNERS": "BACKERS AND PARTNERS",

    "WALLETBLOG_SUBTITLE1": "Recent post",
    "BUYWALLET_TITLE": "BUY WALLET"


}