{
    "TITLE_SMARTCONTRACT": "CONTRATO INTELIGENTE",
    "SUBTITLE1": "Cadena inteligente BNB:",
    "SUBTITLE2": "Arbitraje:",
    "SUBTITLE3": "Contrato inteligente Agra auditado por SolidProofArbitraje:",
    "SUBTITLE4": "LISTADO EN",
    "BUTTONNAME": "Comprar",

    "NAVBARTITLE1": "Producto",
    "NAVBARTITLE3": "Compañia",
    "NAVBUTTON": "Comprar",

    "TITLE_HOME": "SÚPER APLICACIÓN DEX WALLET",
    "TITLE_HOME2": "MULTIUTILIDAD DE NUEVA GENERACIÓN",
    "SUBTITLE_HOME1": "MÁS QUE TU EXPECTATIVA",
    "SUBTITLE_PARRAFO": "La billetera que necesitas para entrar al mundo del Crypto",
    "TEXT_EXPECTATIONS": "El almacenamiento de activos mediante claves privadas garantiza un alto nivel de seguridad y reputación",
    "TEXT_EXPECTATIONS2": "Fácil accesibilidad y anonimato para transacciones en cualquier momento y lugar.",
    "TEXT_EXPECTATIONS3": "Intercambie más de un millón de tokens en catorce cadenas de bloques líderes",
    "TEXT_EXPECTATIONS4": "Conéctese a varias DApps",
    "TEXT_EXPECTATIONS5": "Ingresos pasivos mediante apuestas",
    "TEXT_EXPECTATIONS6": "Noticias de última hora diarias y estrategias de mercado",
    "TEXT_EXPECTATIONS7": "Participe en lanzamientos aéreos e IDO de los proyectos líderes",
    "TEXT_EXPECTATIONS8": "Compre tokens directamente a través de Visa y Mastercard",
    "TEXT_EXPECTATIONS9": "Recompensas de un programa de referencia de afiliados",

    "TEXT_SECTION2": "Admite más de ",
    "TEXT1_SECTION2": "14 blockchains líderes ",
    "TEXT3_SECTION2": "Seguimiento de gráficos y precios en tiempo real para cada token",
    "SECTION2_SUBTITLE1": "Intercambio",
    "SECTION2_TEXT1": "Intercambia más de 300 tokens en múltiples cadenas:",
    "SECTION2_SUBTITLE2": "Multiusos",
    "SECTION2_TEXT2": "Mejorar la experiencia de usuario",

    "MULTIPLY_TITLE1": "Noticias",
    "MULTIPLY_TEXT1": "Actualizar información del mercado todos los días",
    "MULTIPLY_TITLE2": "Replanteo",
    "MULTIPLY_TEXT2": "Gana dinero pasivamente incluso mientras duermes",
    "MULTIPLY_TITLE3": "Airdrop",
    "MULTIPLY_TEXT3": "Obtenga tokens de valor gratuitos de los principales proyectos globales",
    "MULTIPLY_TITLE4": "Eventos",
    "MULTIPLY_TEXT4": "Gana grandes recompensas de eventos de billetera divirtiéndote",
    "MULTIPLY_TITLE5": "Launchpad",
    "MULTIPLY_TEXT5": "Participa IDO de los mejores proyectos a nivel global",
    "MULTIPLY_TITLE6": "Estrategia de mercado",
    "MULTIPLY_TEXT6": "Obtenga estrategias diarias de expertos",
    "MULTIPLY_TITLE7": "Programa de referencia",
    "MULTIPLY_TEXT7": "Recompensas gratuitas por compartir dispositivos de Wallets con la comunidad",

    "SUBTITLE_SECTION3": "La seguridad es y siempre será la máxima prioridad para las billeteras",
    "TEXT1_SECTION3": "Creemos que la seguridad y la privacidad de los datos son esenciales para establecer la confianza del usuario.",
    "TEXT2_SECTION3": "Invertimos mucho en capacitación continua sobre seguridad y privacidad para todos los empleados para reforzar nuestra postura de seguridad.",
    "TEXT3_SECTION3": "Su billetera está cifrada localmente en su dispositivo y protegida bimétricamente.",

    "DOWNLOAD": "Descargar ahora",
    "DOWNLOAD_TEXT": "Acceso sencillo a criptomonedas",
    "SCAN_DONWLOAD": "Escanear para descargar",

    "FREQUENT_QUESTIONS": "Preguntas Frecuentes",
    "PREGUNTA1": "¿Es segura la billetera?",
    "RESPUESTA1": "La capa de blockchain pública facilita contratos inteligentes de productos básicos, contratos inteligentes de carga, datos de prueba de origen y transacciones AGRA. La blockchain pública de Ethereum y los intercambios de terceros operan independientemente de Graintech y brindan seguridad y descentralización para contratos inteligentes y tokens AGRA.",
    "PREGUNTA2": "¿Cómo instalar la billetera?",
    "RESPUESTA2": "La criptomoneda AGRA, ya que con esta se podra uso de las funciones de la app, para acceder a ellas se realiza pagos con tarjeta de crédito en la cual se utilizarán para comprar tokens AGRA en intercambios públicos, que luego seguirán el mismo proceso que un pago directo de AGRA.",
    "PREGUNTA3": "¿Cómo importo o restauro mi billetera?",
    "RESPUESTA3": "A medida que los productos básicos avanzan a lo largo de la cadena de suministro, se puede establecer una prueba de origen creando un registro blockchain inmutable.En cada etapa se registran los participantes clave de la cadena de suministro, así como los nodos de la cadena de suministro que pertenecen y están controlados por cada una de estas entidades (como campos, silos, camiones y lugares de entrega).",
    "PREGUNTA4": "¿Cómo recibir dinero (moneda digital) en la billetera?",
    "RESPUESTA4": "La Plataforma de Pago Graintech permite realizar pagos directos por el acceso a las Aplicaciones. Las pasarelas de pago admiten pagos en tokens AGRA.",
    "PREGUNTA5": "Tarifas de transacción en la billetera",
    "RESPUESTA5": "A medida que se recoge y entrega cada carga, se recopilan datos y se les marca la hora en cada punto de la cadena de suministro. Todas las partes se actualizan en tiempo real a medida que se realiza cada transacción.",
    "PREGUNTA6": "¿Es posible crear varias billeteras en la billetera Agra?",
    "RESPUESTA6": "A medida que se recoge y entrega cada carga, se recopilan datos y se les marca la hora en cada punto de la cadena de suministro. Todas las partes se actualizan en tiempo real a medida que se realiza cada transacción.",


    "TITLE_TOK":"Tokenómica",
    "SUBTITLE_TOK":"VICNET TOKEN",
    "TOKEN_NAME_TOK":"Nombre del token",
    "MAX_SUPPLY_TOK":"Suministro máximo",
    "TOKEN_SYMBOL_TOK":"Token Symbol",
    "RED_BLOCKCHAIN_TOK":"Red Blockchain",
    "TOKEN_TYPE_TOK":"Tipo de Token",
    "TOKEN_DECIMAL_TOK":"Token Decimal",

    "HEADER_CATEGORY_TOK":"Categoría",
    "HEADER_ALLOCATION_TOK":"Asignación",
    "HEADER_DESCRIPTION_TOK":"Descripción",
    "HEADER_VESTING_TOK":"Adquisición de derechos",
    "ROW1_CATEGORY_TOK":"Comunidad",
    "ROW1_ALLOCATION_TOK":"55% del suministro máximo",
    "ROW1_DESCRIPTION_TOK":"La comunidad mundial de usuarios posee la mayor parte del suministro máximo de VIC Token para votar y recomendar funciones, actualizaciones en la aplicación y otros cambios importantes.",
    "ROW1_VESTING_TOK":"Ya distribuido a usuarios de todo el mundo",
    "ROW2_CATEGORY_TOK":"Fondo de liquidez",
    "ROW2_ALLOCATION_TOK":"7% del suministro máximo",
    "ROW2_DESCRIPTION_TOK":"Se utiliza para agregar al fondo de liquidez en un intercambio descentralizado (DEX). En el cual, la red BSC representa el 6% y Arbitrum representa el 1% del suministro máximo.",
    "ROW2_VESTING_TOK":"Bloqueado por 5 años",
    "ROW3_CATEGORY_TOK":"Financiamiento de reserva",
    "ROW3_ALLOCATION_TOK":"2% del suministro máximo",
    "ROW3_DESCRIPTION_TOK":"Se utiliza para cubrir cualquier gasto u obligación financiera futura, especialmente si surge algo inesperado.",
    "ROW3_VESTING_TOK":"Distribuido cuando sea necesario y cuando surja imprevisto.",
    "ROW4_CATEGORY_TOK":"Quemar",
    "ROW4_ALLOCATION_TOK":"36% del suministro máximo",
    "ROW4_DESCRIPTION_TOK":"Se ha quemado el 36% del VIC en suministro máximo (incluido el 21,6% del Equipo y el 14,4% del Ecosistema).El equipo VICNET acuñará 1.000.000 VIC mensualmente hasta alcanzar el suministro máximo de 100.000.000 VIC y distribuirlo proporcionalmente:-600.000 VIC for Team se asignan cada mes a las operaciones de la empresa para invertir en los departamentos de I+D y Marketing.-400,000 VIC para Ecosytem asignados para recompensar el ecosistema de la billetera, incluidas recompensas de apuesta y otros incentivos para los usuarios.",
    "ROW4_VESTING_TOK":"Extraído y distribuido mensualmente durante 36 meses desde el momento de TGE+1",

    "TITLE_WHI":"WHITEPAPER",
    "SUBTITLE_WHI":"Este documento detallado es tu pasaporte exclusivo hacia la comprensión completa de nuestra tecnología innovadora, los objetivos de nuestra plataforma y el futuro emocionante que estamos construyendo",
    "BUTTON_WHI":"Descargar",

    "TITLE_BAK":"PATROCINADORES Y SOCIOS"
}